{
    "基本信息": {
        "姓名": "艾博",
        "性别": "男",
        "手机": "18611125362",
        "出生年份": "1985",
        "学历": "本科",
        "学历优势": "统招985/211本科",
        "Email": "abzchaxs@126.com",
        "现工作地": "云南昆明",
        "当前状态": "在职，看看新机会",
        "工作年限": "10年以上",
        "资料等级": "优选",
        "资料属性": "普通",
        "公司名称": "昆明蓝光地产有限公司",
        "行业": "房地产服务(物业管理/地产经纪)",
        "职位名称": "精装总监(总经理助理)",
        "年薪": "0万",
        "薪资结构": "500元/月 * 12个月",
        "婚姻状况": "未知",
        "国籍": "中国大陆",
        "固定电话": "已验证 举报",
        "现居住地": "北京",
        "两段时长": "4年1个月"
    },
    "职业意向": {
        "期望薪资": "面议",
        "期望行业": "房地产开发/建筑/建材/工程",
        "期望地点": "北京"
    },
    "工作经历": {
        "时间": "2019年03月 - 至今",
        "公司名称": "昆明蓝光地产有限公司",
        "职位": "精装总监(总经理助理)",
        "工作描述": "工作职责和业绩：\n1、 全面负责精装修条线管理工作，负责编制精装工程标准化工作，区域集团的精装管理体系的搭建和管理，完善研发设计管控体系中精装工程内容；\n2、 负责对接区域集团下所有项目的精装管理工作，统筹协调管理，精装工程重要管控节点和技术方案把关；\n3、 负责建设过程重要阶段的精装工程评审，并从专业及成本角度提出改进及优化意见；\n4、 主持精装工程重大技术问题和关键技术环节的专家论证会；\n5、 审核把关精装工程相关的施工单位的考察、筛选、评审；\n6、 负责编制精装工程相关的施工合同及施工任务书；\n7、 负责集团战略、集团采购的精装工程进行技术评标；\n8、 指导相关专业人员为项目公司解决施工疑难的技术问题；\n9、 负责精装工程相关的工程项目巡检计划和落地实施。\n10、 职能线团队管理，为下属提供专业指导及培训等。",
        "时间2": "2016年01月 - 2019年02月",
        "公司名称2": "融创中国控股有限公司",
        "职位2": "高级精装高级主管",
        "工作描述2": "工作职责和业绩： r n1、负责根据区域公司和项目制定详细的设计、精装计划，满足公司的节点管控要求； r n2、负责编制工程、材料等的技术文件，审核本专业图纸和二次深化设计，设计变更、 工作，以及组织技术交底、图纸会审； r n3、照项目施工计划要求，及时参与各项目重大风险问题的解决、重点样板和施工方案的评审，协调其他专业的配合，对现场施工安全、质量、进度、效果及成本进行严格把控保证工程建造质量； r n4、对项目设计效果进行过程控制，保证设计方案的最终实现。 r n5、对公司内部所有精装项目的设计施工管理工作（示范区、批量精装等）进行监督管理。 r n6、负责项目别墅区及批量精装区域的交付工作。",
        "时间3": "2015年07月 - 2016年01月",
        "公司名称3": "大连万达集团商业地产有限公司",
        "职位3": "精装主管",
        "工作描述3": "工作职责和业绩： r n1、负责根据总部和各项目制定详细的设计、精装计划，满足公司的节点管控要求； r n2、负责编制工程、材料等的技术文件，审核本专业图纸和二次深化设计，设计变更、 工作，以及组织技术交底、图纸会审； r n3、照项目施工计划要求，及时参与各项目重大风险问题的解决、重点样板和施工方案的评审，协调其他专业的配合，对现场施工安全、质量、进度、效果及成本进行严格把控保证工程建造质量； r n4、对项目设计效果进行过程控制，保证设计方案的最终实现。 r n5、对公司内部所有精装项目的设计施工管理工作（示范区、批量精装等）进行监督管理。",
        "时间4": "2007年07月 - 2015年06月",
        "公司名称4": "北京港源建筑装饰工程有限公司",
        "职位4": "项目经理",
        "工作描述4": "工作职责和业绩：1.在 r n总经理领导下，会同有关部门协商组建项目经理部。 r n2.对项目施工生产、经营管理工作全面负责。 r n3.贯彻实施公司质量方针和质量目标，领导本工程项目进行策划，制定项目质量目标和项目经理部管理职责，确保质量目标的实现。 r n4.负责组织各种资源完成项目施工合同，对工程质量、施工进度、安全文明施工状况予以控制。 r n5.主持召开项目例会，对项目的整个生产经营活动进行组织、指挥、监督和调节。"
    },
    "教育经历": {
        "时间": "2003年08月 - 2007年07月",
        "学校名称": "北京交通大学",
        "专业": "土木工程",
        "学位": "本科"
    },
    "培训经历": {},
    "自我评价": {
        "详细描述": "1、具备批量精装全过程项目管理经验，熟悉五星级酒店、会所、豪宅、5A级写字楼等工装多业态项目装修施工工艺、规范要求，能严格把控现场施工质量、装修品质、工程验收标准；\n2、有丰富的甲、乙方精装管理经验，对土建结构、室内外精装、机电水暖、室外管线等精装相关分部工程有着丰富的施工经验，管理全面，协调能力强，工作思路清晰，具备团队合作意识；\n3、对室内装饰设计有着较强的理解把握能力，能对住宅设计方案进行管控指导。熟悉建筑工程施工流程、相关施工技术规范和建筑材料技术要求，具备良好的专业技术管理水平；掌握精装修工程全过程专业管理工作；能够根据项目进展组织开展景观、精装施工质量、进度、成本控制工作；\n4、大学本科学历，土木工程专业，工作稳定性佳；\n5、个性沉稳，处事冷静，喜欢有挑战性的项目，善于通过各种途径解决工作中遇到的问题；\n6、为对待工作认真负责，积极上进，有着良好的职业操守。为人和善，喜欢沟通，和同事及上级保持了良好的工作关系；\n7、能熟练使用各类office办公软件及CAD等制图软件，文笔良好；\n8、有一、二级注册建造师证，中级职称、安全员、施工员等相关职业资格证书；\n9、对各种常用及新型的装饰材料的性能及供应情况有深入的了解。\n附加消息\n有一级注册建造师执业资格，二级建造师，中级职称，安全员、施工员等证书。"
    },
    "项目经验": {
        "详细描述": "2016.10 - 至今\n项目名称：北京壹号庄园\n项目职位：高级精装主管\n职责描述：负责精装别墅及批量精装公寓施工。\n项目业绩: 负责共计约100栋各式精装风格的别墅精装全过程施工及交付 ，上海钦泽，王大君，梁景华，大伟、李伟铭等国内外知名设计大师精心设计的共计二十多种户型、多种设计风格，2017年完成了亿级大宅的精装样板施工，目前正在进行200多套批量精装的施工，预计明年亮相。\n\n2016.01 - 2016.10\n项目名称：融创千章墅\n项目职位：精装主管\n职责描述：主要负责样板间的精装管理\n项目业绩: 工作内容主要为7套千万级样板别墅，分别由三家设计单位进行设计，6种设计风格，有古典中式、现代中式、法式田园、经典法式、美式加州、经典美式等，风格迥异，特色鲜明；总体面积为2000平米左右，为公司2016年重点样板项目。我主要负责项目的全过程管理，项目从初始设计单位选择及招投标再到施工单位的考察招投标时间都十分紧张，需要按照项目计划节点有序的进行安排，在施工单位的选择中，根据考察的结果及各自的实力分析筛选入围单位。\n\n2015.07 - 2016.01\n项目名称：北京丰台万达广场\n项目职位：装修主管\n职责描述：该项目内容为室内精装修，我担任精装主管的职务。\n项目业绩: 在这个项目中我前期主要负责售楼处的室内、外装修工作，售楼处装饰风格体现的是精致、舒适，目的是给客户在观赏楼盘时有一个良好的环境，同时将楼盘的全貌精彩的展现给客户，丰台万达广场售楼处在有限的面积内，通过大屏LEED、动态可伸降楼盘模型等设备对外展示了万达的经营理念及本项目的特点及优势，高大宽敞的空间、温馨的导购服务以及合理的软装搭配、无一不体现出万达的特点。售楼处的橱窗是对外展示的平台，整体设计采用西欧式风格，以米黄石材搭配同色系铝板等材料，营造出独树一帜的风格。 \n在10月份至12月份期间我负责了写字楼科技互动示范间的室内精装修施工，示范间的主题是写字楼动漫工作室，风格以明亮为主、暖色系的灯光加上乳白色的透光软膜，光线柔和舒适，墙面采用白色烤漆的木制品加黑色高亮的金属收边条，地面为白色艺术树脂，整体体现的是科技氛围下的写字楼工作室环境，现代感强烈，全息投影的设置更是让人感觉置身于动漫的世界中。\n\n2013.01 - 2013.09\n项目名称：欧式高档别墅精装修项目\n项目职位：项目经理\n职责描述：在这个项目中，我担任项目经理的职务，负责主体结构的加固、室内外精装修、水电风各个专业。\n项目业绩: 1.本项目的难点为精装设计方案要求对原部份墙体进行拆除，所以要在拆除墙体前采用钢结构进行加固，为了保证加固后的精装修效果，我与设计方、及各专业方进行了多次的沟通协商，针对钢结构对原设计方案的影响，我们最终决定在加固后的空间基础上进行设计变更，改变原室内布局，将钢结构对室内空间造成的影响最小化，同时满足使用功能的要求。\n2.在完成结构方面的施工后，如何在现有建筑布局的基础上实现设计的要求是我们所面临的问题，欧式别墅建筑风格室内挑空较高，为了达到最大的设计吊顶标高，我们与各专业协调，将管线尽量上提，空间利用最大化。\n3.欧式别墅墙面采用暖性颜色的涂料以及大面积的西班牙灰泥，为了使室内协调统一，我们在涂料颜色与西班牙灰泥颜色搭配上进行了多次比对，最终采用了米色系，最终效果令人十分满意。\n4.室内外欧式风格的灯具令整个装饰效果呈现出更加浓郁的欧式风情，为此，我们和设计师对很多设计进行了甄选，选出了一些与装饰风格相匹配的，达到了完美的统一。\n\n2011.11 - 2012.12\n项目名称：秦皇岛某服务处二期工程(从主体结构至交付使用)\n项目职位：项目经理\n职责描述：在这个项目中，我担任了项目经理一职，管理范围包括了结构、精装修、屋面、水电风专业等。\n项目业绩: 1.二期工程涵盖了室内网球场、羽毛球场、乒乓球场、台球场、大型宴会厅、标准间、高级套间等，设计风格各有不同，其中，室内网球场是本期项目最大的亮点，设计标高近24m，挑空较高，施工难度大，采用满堂红脚手架进行施工，保证了各个专业有一个良好的工作面，提高了施工效率，间接的节省了施工成本。\n2.室内网球馆按照国际标准进行设计，墙面采用软包、吸音板及挂毯，在达到吸声功能的同时，也提高了室内装饰的效果，我们在软包面料的选择上，采用较厚的布料，吸声效果明显，挂毯的选用显示出了设计师的独特用心。\n3.网球馆吊顶采用铝方通，但因结构顶较高，所以我们采用了转换层加斜撑的施工工艺，为铝方通的吊件安装提供了一个好的安装点，同时也有利于灯具的安装。\n4.室内网球馆及羽毛球馆对灯光的要求很高，当垂直照度等于水平照度时，运动的环境最理想，同时照明均匀度、眩光、亮度比、照明的稳定性都是需"
    },
    "语言能力": {
        "详细描述": "普通话\n我的技能\n团队管理经验"
    },
    "IT技能": {},
    "其他信息": {},
    "联系记录": {
        "2019-05-17 10:02:24": "林正娟:沟通了之后，觉得世茂的机会吸引力不是很大（职位和薪资），现在还是想看长山角的机会。",
        "2019-05-10 13:10:05": "林正娟:目前在蓝光是精装总监的职位，内部是工程副总监，行政级别是总经理助理级。之前在融创是P2.2精装高级主管的职位，在融创做过批量精装，别墅都是每年批量精装交付的。批量精装造价在2600元，别墅就更高了。现在在蓝光主要是觉得操作项目比较难，项目上只有两个工程一个设计，要负责八个项目，觉得好难开展，不能保证项目的品质。目前在看机会，但是也有点纠结。推荐龙湖和世茂，说世茂要考虑一下，龙湖去年十一月份接触过北京的。加了微信再跟进。",
        "2019-05-10 10:35:03": "林正娟:现在在忙 让晚点联系  十一点半之后联系",
        "2018-09-29 16:47:38": "吴林霞:16年离开万达之后加入融创，目前在融创负责一个项目，担任精装工程主管，不考虑葛洲坝的机会，觉得平台一般",
        "2018-03-08 11:25:35": "刘星林:在融创区域平台任职精装工程主管，年底再考虑，现在不看机会。",
        "2017-09-21 15:47:33": "彭刚伟:已经有猎头推介过金地的精装工程经理职位，目前不考虑，有其余机会再联系",
        "2016-04-18 19:31:25": "李哲:二三月份离职万达，现在公司名不方便说，薪资大概20多万，加奖金30万以上，目前比较满意，暂不看机会，只在北京"
    }
}